{"_janusz.vue":[{"date":"2020-05-25 21:50","body":"– To nie chodzi o to, że było się tam raz, chodzi o to, że pływało się łódką z pedofilem. Jeśli zależy ci na dobru dzieci, to opowiedz, co widziałeś, weź swój telefon – zaapelował Sylwester Latkowski do Borysa Szyca. Reżyser „Nic się nie stało” tłumaczył, że kontaktował się z wcześniej z aktorem, żeby odniósł się do konkretnych nagrań, których nie pokazał w filmie.\n\nPo zeszłotygodniowej emisji filmu „Nic się nie stało” w TVP jego rezyser Sylwester Latkowski zwrócił się na antenie do Borysa Szyca. – Chciałbym zacząć od apelu do Borysa Szyca. Borys, może czas nie tłumaczyć się, tak jak mi się tłumaczyłeś - że byłeś pijany wtedy, ćpałeś, mało pamiętasz... Czas, żebyś powiedział opinii publicznej, czego byłeś świadkiem, co robiłeś, czego nie robiłeś – mówił Latkowski.\n\nW wywiadzie dla Onetu Latkowski tłumaczył, że kontaktował się wczesniej z Borysem Szycem, żeby odniósł się do konkretnych nagrań, które nie zostały ujawnione w filmie. – To nie chodzi o to, że było się tam raz, chodzi o to, że pływało się łódką z pedofilem. Jeśli zależy ci na dobru dzieci, to opowiedz, co widziałeś, weź swój telefon – zaapelował Sylwester Latkowski do Szyca. – Chciałbym, żeby Szyc ujawnił prywatną korespondencję z tamtego czasu, z rozmów z Marcinem T., jak wglądała rozmowa na łódce. Aby zechciał pokazać, jak rozmawiał też z „Krystkiem”, jakie zdjęcia sobie pokazywali i wymieniali – mówił\n\nNa zarzuty, że film „Nic się nie stało” nie pokazuje nowych dowodów, a jedynie to co ustalili wcześniej inni dziennikarze, Latkowski odpowiada, że korzystał ze swojego śledztwa dziennikarskiego, które [opisywał wspólnie z Michałem Majewskim na łamach „Wprost”](https://www.wprost.pl/kraj/10327449/nic-sie-nie-stalo-co-o-ukladzie-krystka-pisali-latkowski-i-majewski-we-wprost.html).\n\n– Razem z Michałem Majewskim wyszliśmy i robiliśmy konsekwentnie tę sprawę. W tym czasie będąc przekupywani, zastraszani i mając tę atmosferę celebrytów i innych, którzy wpływali na nas przeciwko nam – mówił Latkowski. – Duże pieniądze, materiały kompromitujące, które zarejestrowali ludzie związani z „Zatoką Sztuki”. Układ, który tworzą wzajemne zależności. To nie jest normalne, że po zdjęciach dobija się do wydawczyni tygodnika „Wprost” znany adwokat poprzez innych adwokatów i zastrasza. To nie jest normalne – podkreślał.\n\nLatkowski przekonywał, że klub stworzył pewien system, który wykorzystywał znane postacie. – Tam są konkretne osoby, które konkretnie używały tego miejsca do zaspokajania swoich potrzeb – twierdzi dziennikarz.\n\n## Oświadczenie Szyca\n\nPo premierze filmu i wezwaniu Latkowskiego, Borys Szyc [opublikował na Instagramie długie oświadczenie](https://www.wprost.pl/prime-time/10327659/borys-szyc-odpowiada-oswiadczeniem-na-film-nic-sie-nie-stalo-i-publikuje-wiadomosci-z-latkowskim.html). Aktor pisze napisał w nim, że „Latkowski wzywa go, aby powiedział prawdę”. „To ironia losu lub już znak czasów, że o prawdzie pokrzykują najbardziej zakłamani” – ocenił. Jak pisze dalej, Latkowski miał go „atakować wiadomościami” już w lipcu 2019 roku. „Koniecznie chciał, żebym powiedział mu coś sensacyjnego, bo przecież jak tam chlałem, to na pewno »coś« wiem. Najpierw prosił, potem chciał się bratać, przyznał do swoich problemów z alkoholem, wypisywał do mnie miesiącami, o różnych porach dnia i nocy. O 3 nad ranem, zdania bez ładu i składu” – czytamy.\n\nAktor zaznacza, że na potwierdzenie swoich słów zamieszcza korespondencje z reżyserem „Nic się nie stało”. Szyc pisze, że trwało to prawie rok. „Pan Latkowski wiedział dokładnie od prezydenta Karnowskiego, że wspierałem walkę z tym miejscem. W filmie nie ma mojego »TAK DLA ZATOKI«. Mimo to postanowił odegrać się na mnie i spróbować zniszczyć moje dobre imię” – czytamy.\n\nSzyc podkreśla, że Latkowski nie przedstawia w swoim filmie żadnych dowodów i ocenia, że „robi sobie promocję kosztem nazwisk znanych osób”. Przypomina, że w filmie „Nic się nie stało” pojawia się tylko jedno jego zdjęcie i ocenia, że dlatego Latkowski „zwraca się do niego personalnie w debacie po filmie”. Szyc zapewnia, że Turczyński nie jest jego żadnym przyjacielem i pogardza tym, co stało się w Zatoce Sztuki. „Sporo z nas nabrało się 10 lat temu, że będzie się tam działo coś fajnego” – dodał.\n\n## „Nic się nie stało”\n\nFilm [„Nic się nie stało”](https://www.wprost.pl/kraj/10327449/nic-sie-nie-stalo-co-o-ukladzie-krystka-pisali-latkowski-i-majewski-we-wprost.html \"„Nic się nie stało”. Co o „układzie Krystka” pisali Latkowski i Majewski we „Wprost”\") Sylwestra Latkowskiego, który swoją premierę miał w środę na antenie TVP1, miał obnażyć pedofilię w środowisku polskich celebrytów. Reżyser przedstawia historię 14-letniej Anaid, która miała zostać zgwałcona i w 2015 roku popełniła samobójstwo. Sprawę wiąże z sopockimi klubami Zatoka Sztuki i Dream Club, gdzie miało dochodzić m.in. do gwałtów, szantażowania i stręczenia nieletnich dziewczyn.\n\nGłównymi organizatorami procederu mieli być Krystian W., ps. Krystek i Marcin T. ps. Turek. Pierwszy z nich czeka na wyrok, ciąży na nim kilkadziesiąt zarzutów. W trakcie dokumentu pokazywane są zdjęcia polskich celebrytów, sportowców i aktorów, m.in. Jarosława Bieniuka, Borysa Szyca, Natalii Siwiec czy Kuby Wojewódzkiego, którzy mieli bywać w niesławnych klubach. Film Sylwestra Latkowskiego wywołał niemałe zamieszanie. Pozwy przeciwko reżyserowi filmu zapowiedzieli m.in. Kuba Wojewódzki, jego była partnerka Renata Kaczoruk, Krzysztof Skiba, Natalia Siwiec, Adam Nergal Darski oraz Krzysztof Zanussi.","title":"Latkowski kolejny raz apeluje do Szyca: Jeśli zależy ci na dobru dzieci, to opowiedz, co widziałeś","slug":"latkowski-do-szyca"},{"date":"2020-05-26 00:04","title":"Susza rolnicza w całej Polsce. Plony mniejsze nawet o 20 proc. ","body":"Susza rolnicza występuje w całym kraju. Największe niedobory wody zanotowano w województwie lubuskim i wielkopolskim. Susza najbardziej dotyka uprawy zbóż jarych i ozimych - informuje Instytut Uprawy Nawożenia i Gleboznawstwa (IUNG).\n\n![Zdj. ilustracyjne /Andrzej Lange /PAP](https://i.iplsc.com/zdj-ilustracyjne/000A590YRXD14FTW-C123-F4.jpg \"Susza rolnicza w całej Polsce. Plony mniejsze nawet o 20 proc.\")\n\nZdj. ilustracyjne /Andrzej Lange /PAP\n\n*W pierwszym okresie raportowania tj. od 21 marca do 20 maja 2020 roku,**stwierdzamy wystąpienie suszy rolniczej na obszarze Polski***- czytamy w pierwszym w tym roku komunikacie IUNG.\n\nŚrednia wartość Klimatycznego Bilansu Wodnego (KBW), na podstawie którego jest oceniany stan zagrożenia suszą, była ujemna, wynosiła -100 mm. Najniższe wartości KBW (poniżej -170 mm) w tym okresie sześciodekadowym wystąpiły na terenie Pojezierza Lubuskiego oraz na obszarze Pojezierza Wielkopolskiego.\n\nNatomiast najmniejsze niedobory wody były w woj. warmińsko-mazurskim i woj. podkarpackim.\n\n**Zagrożenie suszą rolniczą odnotowano dla upraw: zbóż jarych i ozimych, truskawek, krzewów owocowych i drzew owocowych.** Największe zagrożenie występowało wśród upraw zbóż jarych. Suszę w tych uprawach odnotowano w 833 gminach Polski (33 proc. gmin kraju; wystąpiła w 14 województwach na powierzchni 10 proc. gruntów ornych.\n\nSusza rolnicza w uprawach truskawek wystąpiła w 522 gminach Polski (21 proc. gmin kraju), w 11 województwach na powierzchni 6,5 proc. gruntów ornych.\n\n*Stwierdzamy, że niedobory wody dla roślin uprawnych wynoszące od -120 do -179 mm, wystąpiły na dużym obszarze kraju. Brak dostatecznej ilości opadów zwłaszcza w trzeciej dekadzie marca oraz w znacznej mierze również w kwietniu spowodowały, że wystąpił duży niedobór wody w glebie, który negatywnie wpłynął na oziminy, truskawki i krzewy owocowe zwłaszcza zlokalizowane na glebach bardzo lekkich i lekkich. Występujący deficyt wody na glebach słabych powodował straty również w uprawach jarych w wyniku problemów wynikających ze słabymi wschodami roślin*- napisano w raporcie.","slug":"susza-rolnicza-w-całej-polsce-plony-mniejsze-nawet-o-20-proc"}]}