{
  "date": "2020-05-26 00:04",
  "title": "Susza rolnicza w całej Polsce. Plony mniejsze nawet o 20 proc. ",
  "body": "Susza rolnicza występuje w całym kraju. Największe niedobory wody zanotowano w województwie lubuskim i wielkopolskim. Susza najbardziej dotyka uprawy zbóż jarych i ozimych - informuje Instytut Uprawy Nawożenia i Gleboznawstwa (IUNG).\n\n![Zdj. ilustracyjne /Andrzej Lange /PAP](https://i.iplsc.com/zdj-ilustracyjne/000A590YRXD14FTW-C123-F4.jpg \"Susza rolnicza w całej Polsce. Plony mniejsze nawet o 20 proc.\")\n\nZdj. ilustracyjne /Andrzej Lange /PAP\n\n*W pierwszym okresie raportowania tj. od 21 marca do 20 maja 2020 roku,**stwierdzamy wystąpienie suszy rolniczej na obszarze Polski***- czytamy w pierwszym w tym roku komunikacie IUNG.\n\nŚrednia wartość Klimatycznego Bilansu Wodnego (KBW), na podstawie którego jest oceniany stan zagrożenia suszą, była ujemna, wynosiła -100 mm. Najniższe wartości KBW (poniżej -170 mm) w tym okresie sześciodekadowym wystąpiły na terenie Pojezierza Lubuskiego oraz na obszarze Pojezierza Wielkopolskiego.\n\nNatomiast najmniejsze niedobory wody były w woj. warmińsko-mazurskim i woj. podkarpackim.\n\n**Zagrożenie suszą rolniczą odnotowano dla upraw: zbóż jarych i ozimych, truskawek, krzewów owocowych i drzew owocowych.** Największe zagrożenie występowało wśród upraw zbóż jarych. Suszę w tych uprawach odnotowano w 833 gminach Polski (33 proc. gmin kraju; wystąpiła w 14 województwach na powierzchni 10 proc. gruntów ornych.\n\nSusza rolnicza w uprawach truskawek wystąpiła w 522 gminach Polski (21 proc. gmin kraju), w 11 województwach na powierzchni 6,5 proc. gruntów ornych.\n\n*Stwierdzamy, że niedobory wody dla roślin uprawnych wynoszące od -120 do -179 mm, wystąpiły na dużym obszarze kraju. Brak dostatecznej ilości opadów zwłaszcza w trzeciej dekadzie marca oraz w znacznej mierze również w kwietniu spowodowały, że wystąpił duży niedobór wody w glebie, który negatywnie wpłynął na oziminy, truskawki i krzewy owocowe zwłaszcza zlokalizowane na glebach bardzo lekkich i lekkich. Występujący deficyt wody na glebach słabych powodował straty również w uprawach jarych w wyniku problemów wynikających ze słabymi wschodami roślin*- napisano w raporcie."
}